Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: Night Killer
cs: Zabiják noci

source: Night Theme
cs: Noční vzheld

source: Night mode
cs: Noční mód

source: Night options
cs: Noční nastavení

source: No
cs: Ne

source: No CalDAV-/CardDAV service is available at this location.
cs: V tomto umístění není služba Cal-/CardDAV dostupná.

source: No DAVdroid accounts found
cs: Nebyl nalezen účet DAVdroid

source: No Facebook defined
cs: Facebook nebyl zadán

source: No Internet connectivity.
cs: Internetové připojení není dostupné.

source: No LinkedIn defined
cs: LinkedIn nebyl zadán

source: No Nfc tag set.
cs: NFC tag nenastaven.

source: No OpenPGP Key found
cs: Nebyl nalezen žádný OpenPGP klíč

source: No OpenPGP Keys found
cs: Nebyly nalezeny žádné OpenPGP klíče

source: No OpenPGP Provider selected!
cs: Nebyl vybrán poskytovatel OpenPGP!

source: No SSH key
cs: Žádný SSH klíč

source: No Tag set
cs: Tag nenastaven

source: No Twitter defined
cs: Twitter nebyl zadán

source: No address defined
cs: Adresa nebyla zadána

source: No affiliation
cs: Nepřidružený

source: No application found to open file
cs: Nebyla nalezena aplikace umožňující otevření souboru

source: No backup
cs: Žádná záloha

source: No backup databases have been found.
cs: Nebyla nalezena žádná záložní databáze.

source: No comics found
cs: Komix nebyl nalezen

source: No conference server found
cs: Nebyl nalezen konferenční server

source: No connection…
cs: Bez připojení…

source: No connectivity
cs: Žádné připojení

source: No contacts will be deleted, only the tag.
cs: Bude smazán pouze vybraný tag, žádné kontakty.

source: No credit card information are stored on our servers.
cs: Na našem serveru nejsou ukládány žádné informace.

source: No data to export.
cs: Žádná data pro export.

source: No email address defined
cs: Email nebyl zadán

source: No external repository selected
cs: Nebyl vybrát externí repozitář

source: No firstname (mandatory)
cs: Chybí jméno (vyžadováno)

source: No groups have been found.
cs: Nebyly nalezeny žádné skupiny.

source: No more history on server
cs: Na serveru není žádná další historie

source: No phone number defined
cs: Telefon nebyl zadán

source: No reminders are planned.
cs: Nejsou naplánována žádná upozornění.

source: No role
cs: Bez role

source: No tasks are planned.
cs: Nejsou naplánovány žádné úkoly.

source: No tracks have been added for this group.
cs: Do této skupiny nebyly přidány žádné stopy.

source: No tracks have been added.
cs: Nebyly přidány žádné stopy.

source: No valid OTR session has been found!
cs: Nebylo nalezeno platné OTR sezení!

source: No work information defined
cs: Žádné informace o práci

source: Non-anonymous
cs: Neanonymní

source: None
cs: Žádný

source: Normal
cs: Normální

source: Not available
cs: Nedostupný

source: Not saved.
cs: Neuloženo.

source: Note (optional)
cs: Poznámka (volitelné)

source: Note: <a href=":url">read the instructions</a> to learn more about importing this file to your instance.
cs: Poznámka: <a href=":url">přečtěte si instrukce</a> abyste se dozvěděli více o importu tohoto souboru do vlastní instance.

source: Notes
cs: Poznámky

source: Nothing Playing
cs: Nic nehraje

source: Notification
cs: Upozornění

source: Notification Priority
cs: Priorita upozornění

source: Notification Settings
cs: Nastavení upozornění

source: Notification dismissed
cs: Upozornění zamítnuto

source: Notification grace period
cs: Četnost upozornění

source: Notifications
cs: Upozornění

source: Notifications are disabled
cs: Upozornění jsou vypnuta

source: Notifications will be silenced during quiet hours
cs: Upozornění budou během tichého režimu ztlumena

source: Notify when a new message arrives
cs: Upozornit při přijetí nové zprávy

source: Now Playing
cs: Právě hraje

source: Number of contacts in the file
cs: Počet kontaktů v souboru

source: Number of imported contacts
cs: Počet importovaných kontaktů

source: Number of occurrences:
cs: Počet událostí:

source: Number of skipped contacts
cs: Počet přeskočených kontaktů

source: Numerals
cs: Čísla

source: OCT
cs: ŘÍJ

source: OFF
cs: Vypnout

source: OTR fingerprint
cs: OTR identifikátor

source: OTR fingerprint copied to clipboard!
cs: OTR otisk zkopírován do schránky!

source: Odometer
cs: Počítadlo kilometrů

source: Odometer (%1$s)
cs: Počítadlo kilometrů (%1$s)

source: Odometer Correct?
cs: Počítadlo kilometrů je správně?

source: Offering %s
cs: Nabízím %s

source: Offline mode
cs: Offline mód

source: Older
cs: Starší

source: On my way...
cs: Je na cestě...

source: Once
cs: Jedenkrát

source: Once a contact is tagged, go back here to manage all the tags in your account.
cs: Jakmile je kontakt otagován, vraťte se zpět pro správu všech tagů v tomto účtu.

source: Once a day
cs: Jednou za den

source: Once the service is on, a dialog will appear when you click on a password field in an app if a matching password for the app exists.
cs: Jakmile bude služba zapnuta, po kliknutí na pole hesla bude zobrazeno dialogové okno pokud je pro používanou aplikaci heslo dostupné.

source: One time
cs: Jedenkrát

source: Only allow remote commands sent from your trusted mobile phone number.
cs: Povolí vzdálené příkazy pouze z nastaveného důvěryhodného mobilního čísla.

source: Only manually
cs: Pouze manuálně

source: Only one location is support in the free version of the app.
cs: Ve volné verzi této aplikaci je podporována pouze jedna lokace.

source: Only one more half to go!
cs: Už zbývá jen polovina!

source: Only show when clipboard changed.
cs: Zobrazit pouze při změně schránky.

source: Only starred clipboards
cs: Pouze označené položky

source: Only works for Android versions 4.3 and up.
cs: Funguje pouze pro verzi Androidu 4.3 a vyšší.

source: Oops...
cs: Ajaj...

source: Open %s
cs: Otevřít %s

source: Open %s file
cs: Otevřít %s soubor

source: Open Reddit/Forum thread
cs: Otevřít Reddit/vlákno fóra

source: Open external
cs: Otevřít externě

source: Open in Browser
cs: Otevřít v prohlížeči

source: Open in browser
cs: Otevřít v prohlížeči

source: Open navigation
cs: Otevřít panel

source: Open navigation drawer
cs: Otevřít navigační panel

source: Open the alarm with default external app
cs: Otevřít alarm s výchozí externí aplikací

source: OpenKeychain reported an error
cs: OpenKeychain nahlásil chybu

source: OpenPGP encrypted messages found
cs: Nalezena OpenPGP šifrovaná zpráva

source: Optional comment
cs: Volitelný komentář

source: Or doesn't like a specific bottle of wine.
cs: Nebo nemusí nějaké specifické víno.

source: Other
cs: Další

source: Other Expenditures
cs: Jiné výdaje

source: Other Income
cs: Jiné příjmy

source: Other Members
cs: Ostatní členové

source: Other expenditure
cs: Jiný výdaj

source: Other income
cs: Jiný příjem

source: Otherwise, 'Never match.'
cs: Jinak, 'Nikdy nepárovat.'

source: Otherwise, DAVdroid is not allowed to access and synchronize your contacts and events.</p> <p><b>In case of problems, please read the <a href="http://davdroid.bitfire.at/configuration?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">FAQ</a> first.
cs: Jinak nebude DAVdroid moci přistupovat ke kontaktům a událostem a synchronizovat je.</p> <p><b>V případě jakýchkoliv problémů si prosím nejdříve přečtěte <a href="http://davdroid.bitfire.at/configuration?pk_campaign=davdroid-app&amp;pk_kwd=main-activity">FAQ</a>.

source: Out of memory.
cs: Nedostatek paměti.

source: Outcast
cs: Vyloučený

source: Over Wi-Fi only
cs: Pouze přes Wi-Fi

source: Over Wi-Fi or mobile network
cs: Přes Wi-Fi nebo mobilní připojení

source: Override alarm volume.
cs: Vlastní hlasitost alarmu.

source: Overview
cs: Přehled

source: Overwrite
cs: Přepsat

source: Owner
cs: Vlastník

source: PDF document
cs: dokument PDF

source: Package Name
cs: Jméno balíčku

source: Package Version
cs: Verze balíčku

source: Packages names
cs: Jména balíčků

source: Pacman local directory path - To detect when new packages are installed
cs: Cesta k místnímu pacman adresáři - Pro detekci instalace nových balíčků

source: Partial
cs: Částečně

source: Participant
cs: Účastník

source: Passphrase
cs: Bezpečnostní fráze

source: Password
cs: Heslo

source: Password Show Time
cs: Čas zobrazení hesla

source: Password Store attempts to match apps with passwords automatically.
cs: Password Store se automaticky pokouší najít odpovídající heslo k aplikacím.

source: Password changed!
cs: Heslo změněno!

source: Password copied into the clipboard
cs: Heslo zkopírováno do schránky

source: Password copied to clipboard, you have
cs: Heslo zkopírováno do schránky, máte

source: Password should not be empty
cs: Heslo nemá být prázdné

source: Password:
cs: Heslo:

source: Passwords do not match
cs: Hesla nesouhlasí

source: Passwords must be at least six characters and match the confirmation.
cs: Hesla musí obsahovat alespoň šest znaků a oba zápisy se musí shodovat.

source: Past 12 months
cs: Posledních 12 měsíců

source: Past 6 months
cs: Posledních 6 měsíců

source: Past month
cs: Minulý měsíc

source: Path for offline data (Experimental)
cs: Cesta pro offline data (experimentální)

source: Pause
cs: Pozastavit

source: Pause After One Second
cs: Pozastavit po jedné sekundě

source: Pause Immediately
cs: Okamžitě pozastavit

source: Payment codes
cs: Platební kódy

source: Pending invitations
cs: Čekající pozvánky

source: People
cs: Osoby

source: Per-app settings
cs: Nastavení jednotlivých aplikací

source: Perform action with
cs: Provést akci s

source: Perhaps :firstname has an allergy.
cs: Možná má :firstname alergii.

source: Perhaps :firstname or someone in the :family's family has an allergy.
cs: Možná má :firstname nebo někdo z rodiny :family alergii.

source: Personal information
cs: Osobní informace

source: Phone
cs: Telefon

source: Phone number (optional)
cs: Telefon (volitelné)

source: Photo/avatar of the contact
cs: Fotografie/avatar kontaktu

source: PhotoBackup cannot work properly without the permission to read your pictures.
cs: Bez oprávnění číst obrázky nemůže PhotoBackup správně pracovat.

source: PhotoBackup for Android backups the pictures of this device on your home server.
cs: PhotoBackup pro Android zálohuje obrázky z tohoto přístroje na váš domácí server.

source: PhotoBackup has stopped.
cs: PhotoBackup byl zastaven.

source: PhotoBackup is not running.
cs: PhotoBackup neběží.

source: PhotoBackup is running.
cs: PhotoBackup běží.

source: Pick the Directory Containing Your Artists
cs: Vybrat adresář obsahující hudební umělce

source: Pick the text size for the Music Player
cs: Vybrat velikost písma pro Music Player

source: Pick the theme for the Music Player
cs: Vybrat vzhled pro Music Player

source: Pick your preferred style
cs: Vyberte upřednostňovaný styl

source: Pictures to upload
cs: Nahrávat obrázky

source: Pin Notification
cs: Připnout upozornění

source: Pin code error
cs: Chyba Pin kódu

source: Plain text
cs: Čistý text

source: Play
cs: Hrát

source: Play ringtone with notification
cs: Přehrát zvuk společně s upozorněním

source: Playback
cs: Přehrávání

source: Player
cs: Přehrávač

source: Player Status
cs: Přehrávač

source: Playing
cs: Hrající

source: Please be careful with these
cs: S tímto zacházejte velmi opatrně

source: Please choose another email address.
cs: Vyberte prosím jinou emailovou adresu.

source: Please choose another one
cs: Vyberte prosím nějaký jiný

source: Please clone or create a new repository below before trying to add a password or any synchronization operation.
cs: Naklonujte nebo vytvořte nový repozitář před pokusem přidat heslo nebo spustit synchronizaci.

source: Please confirm 5-8 digit PIN code
cs: Potvrďte prosím 5-8 znaků PIN kódu

source: Please confirm that you want to invite this before proceeding with the invitation
cs: Potvrďte prosím, že chcete přizvat ?tuto osobu?, než bude pozvánka zpracována

source: Please create a PIN code between 5 and 8 characters.
cs: Zadejte prosím PIN kód dlouhý 5 až 8 znaků.

source: Please ensure there is a web server
cs: Ujistěte se, že je webový server dostupný

source: Please enter the URL to a special folder for Car Report on your WebDAV server.
cs: Zadejte prosím URL ke speciálnímu adresáři pro Car Report na vlastním WebDAV serveru.

source: Please enter your card details below.
cs: Vložte prosím níže údaje své platební karty.

source: Please enter your email address.
cs: Vložte prosím svou emailovou adresu.

source: Please import or generate your SSH key file in the preferences
cs: Importujte nebo si prosím vygenerujte svůj SSH klíč v nastavení aplikace

source: Please install OpenKeychain to decrypt.
cs: Nainstaluje prosím OpenKeychain pro dešifrování.

source: Please note: Everyone subscribed to your presence updates will be allowed to see this picture.
cs: Pozor: Každý s povolením vidět změny stavu uvidí tento obrázek.

source: Please provide a file name
cs: Zadejte prosím jméno souboru

source: Please provide the passphrase for your SSH key.
cs: Zadejte prosím heslo pro svůj SSH klíč.

source: Please provide the password for this repository
cs: Zadejte prosím heslo k tomuto repozitáři

source: Please reconfigure it
cs: Znovu nakonfigurovat

source: Please remind me to...
cs: Prosím upozornit na...

source: Please request presence updates from your contact first.\n\nThis will be used to determine what client(s) your contact is using.
cs: Nejdříve si prosím vyžádejte povolení o zasílání změn stavu kontaktu.\n\nTo bude poté použito pro zjištění jakou aplikaci tento kontakt používá.

source: Please select...
cs: Vyberte prosím...

source: Please set one.
cs: Nějaký prosím nastavte.

source: Please set your OpenKeychain account (email) in the preferences
cs: Zadejte si v nastavení svůj OpenKeychain účet (email)

source: Please set your account name in settings whenever you can
cs: Až to bude možné, tak si zadejte jméno účtu v nastavení

source: Please try again in :seconds seconds.
cs: Opakujte pokus za :seconds sekund.

source: Please try again.
cs: Zkuste prosím znovu.

source: Please try splitting your transaction.
cs: Zkuste svou transakci rozdělit.

source: Please use a password containing at least 6 characters.
cs: Zadejte heslo obsahující alespoň 6 znaků.

source: Please wait.
cs: Chvíli strpení.

source: Please wait...
cs: Chvíli strpení...

source: Please wait…
cs: Chvíli strpení…

source: Plots
cs: Grafy

source: Podcasts and Audiobooks
cs: Podcasty a audioknihy

source: Portrait
cs: Na výšku

source: Portuguese
cs: Portugalština

source: Postal code (optional)
cs: PSČ (volitelné)

source: Pre-defined reminder
cs: Předdefinované upozornění

source: Pre-emptive authentication
cs: Preemptivní ověření

source: Preemptive authentication (recommended, but incompatible with Digest auth)
cs: Preemptivní ověření (doporučeno, ale není kompatibilní s Digest ověřením)

source: Preemptively grant and ask for presence subscription for contacts you created
cs: Aktivně povolovat a žádat o zasílání změn stavu pro vytvářené kontakty

source: Preemptively grant subscription request
cs: Aktivně povolovat vyžádání změn stavu

source: Preferences
cs: Nastavení

source: Preferences updated!
cs: Předvolby aktualizovány!

source: Preparing file for transmission
cs: Příprava souboru na přenos

source: Preparing image for transmission
cs: Připravuji obrázek na přenos

source: Preparing stream..
cs: Připravování streamu..

source: Prevents the operating system from killing your connection
cs: Zamezit operačnímu systému v ukončení připojení

source: Previous
cs: Předchozí

source: Price
cs: Cena

source: Price %1$s (avg)
cs: Cena %1$s (prům)

source: Price per unit
cs: Cena na jednotku

source: Primary color
cs: Výchozí barva

source: Privacy policy
cs: Podmínky používání

source: Private (Members only)
cs: Soukromá (pouze členové)

source: Private, members only conference
cs: Soukromá konference pouze pro členy

source: Protocol
cs: Protokol

source: Provide this public key to your Git server.
cs: Přidat tento veřejný klíč na Git server.

source: Province (optional)
cs: Okres (volitelné)

source: Publicly accessible conference
cs: Veřejně přístupná konference

source: Publish
cs: Zveřejnit

source: Publish OpenPGP public key
cs: Zveřejnit OpenPGP klíč

source: Publish avatar
cs: Zveřejnit avatar

source: Publishing…
cs: Zveřejňuji…

source: Pull from remote
cs: Stáhnout ze serveru

source: Purple
cs: Fialová

source: Push SMS on reception
cs: Oznámit SMS při přijetí

source: Push to remote
cs: Uložit na server

source: Quarters
cs: Čtvrtletí

source: Querying server.
cs: Dotazování serveru.

source: Quiet Hours
cs: Tichý režim

source: Random Comic
cs: Náhodný komix

source: Random article
cs: Náhodný článek

source: Random key error
cs: Náhodná chyba klíče

source: Range of adjustment
cs: Rozsah změny

source: Rate
cs: Ohodnotit

source: Rate me
cs: Ohodnoť mě

source: Rate this app if you think it's useful.
cs: Ohodnoťte tuto aplikaci, pokud je užitečná.

source: Rate us !
cs: Ohodnoťit!

source: Rather not say
cs: Nepovím

source: Reactivate
cs: Reaktivovat

source: Receive
cs: Přijmout

source: Receive presence updates
cs: Přijímat změny stavu

source: Received %s
cs: %s přijat

source: Received messages will be marked with a green tick if supported
cs: Přijaté zprávy budou označeny zeleně, pokud je funkce podporována

source: Receiving %1$s (%2$d%% completed)
cs: Přijímám %1$s (%2$d%% dokončeno)

source: Receiving %1$s file (%2$d%% completed)
cs: Přijímám %1$s soubor (%2$d%% přeneseno)

source: Receiving image file (%1$d%%)
cs: Přijímám obrázek (%1$d%%)

source: Recent clipboards
cs: Nedávno ve schránce

source: Reception failed
cs: Příjem selhal

source: Record
cs: Nahrát

source: Record activity
cs: Zaznamenat aktivitu

source: Record voice
cs: Nahrát hlas

source: Recording to: %1$s
cs: Nahrává se do: %1$s

source: Recordings
cs: Nahrávky

source: Recurrence
cs: Opakování

source: Recursive filtering
cs: Rekurzivní filtrování

source: Recursively find passwords of the current directory.
cs: Rekurzivní hledání hesel v aktuálním adresáři.

source: Red
cs: Červená

source: Refresh
cs: Obnovit

source: Refresh list
cs: Obnovit seznam

source: Refueling
cs: Dotankování

source: Refuelings
cs: Dotankování

source: Refuelings are grouped by this category for different reports.
cs: Dotankování jsou seskupena v této kategorii pro různé reporty.

source: Register new account on server
cs: Registrovat nový účet na serveru

source: Registration completed
cs: Registrace dokončena

source: Registration failed
cs: Registrace selhala

source: Registration is currently disabled
cs: Nové registrace jsou aktuálně zastaveny

source: Release notes
cs: Poznámky k vydání

source: Reload the page in one minute.
cs: Obnovit stránku za jednu minutu.

source: Remember clipboards for %d days.
cs: Pamatovat si schránku %d dny(ů).

source: Remember clipboards for:
cs: Pamatovat si schránku pro:

source: Remember clipboards forever.
cs: Pamatovat si schránku navždy.

source: Remind me about this every
cs: Upozornit

source: Remind me about this just once
cs: Upozornit pouze jedenkrát

source: Reminder for :contact
cs: Připomínka pro :contact

source: Reminders
cs: Upozornění

source: Reminders are sent every morning the day events will happen.
cs: Upozornění jsou rozesílána ráno v den události.

source: Reminders automatically added for birthdates can not be deleted.
cs: Automatická upozornění pro zadaná data narození nelze smazat.

source: Remote
cs: Vzdálený

source: Remote Fingerprint
cs: Vzdálený otisk

source: Remote account
cs: Vzdálený účet

source: Remote commands
cs: Vzdálené příkazy

source: Remote location
cs: Vzdálené umístění

source: Remote settings
cs: Vzdálená nastavení

source: Remove Samourai from the launcher and home screen.
cs: Odstranit Samourai ze spouštěče a domovské obrazovky.

source: Remove all traces of Sentinel from the launcher and home screen.
cs: Odstraní všechny stopy o aplikaci Sentinel z menu a domovské obrazovky.

source: Remove from Favorites
cs: Odstranit z oblíbených

source: Remove from conference
cs: Odebrat z konference

source: Removed last tick.
cs: Poslední značka odstraněna.

source: Repair offline comics
cs: Opravit offline komixy

source: Repeat
cs: Opakování

source: Repeat every day
cs: Opakovat denně

source: Repeat every month
cs: Opakovat měsíčně

source: Repeat every quarter
cs: Opakovat čtvrtletně

source: Repeat every year
cs: Opakovat ročně

source: Repo path
cs: Cesta k repozitáři

source: Reports
cs: Reporty

source: Repository information
cs: Informace repozitáře

source: Request message receipts
cs: Požadovat oznámení o přijetí

source: Request now
cs: Ihned vyžádat

source: Require Cost
cs: Vyžaduje náklady

source: Reset account
cs: Resetovat účet

source: Reset your account
cs: Resetovat vlastní účet

source: Respond
cs: Odpovědět

source: Restart
cs: Restartovat

source: Restart now to apply new theme?
cs: Restartovat a použít nový vzhled?

source: Restore
cs: Obnovit

source: Restore wallet
cs: Obnovit peněženku

source: Restore wallet and metadata from backup.
cs: Obnoví peněženku a metadata ze zálohy.

source: Restore wallet from backup
cs: Obnovit peněženku ze zálohy

source: Restoring wallet.
cs: Obnovování peněženky.

source: Resulting URL
cs: Výsledná URL

source: Results for
cs: Výsledky pro

source: Resume
cs: Pokračovat

source: Resume on Quick Reconnect
cs: Pokračovat v přehrávání při rychlém připojení

source: Resume on Reconnect
cs: Pokračovat při připojení

source: Resumed
cs: Spuštěno

source: Return bright
cs: Vrátit jas

source: Reverse sort
cs: Opačné řazení

source: Revoke admin privileges
cs: Odebrat administrátorská oprávnění

source: Revoke membership
cs: Odebrat členství

source: Right Here!
cs: Tady jsou!

source: Running command...
cs: Příkaz běží...

source: Russian
cs: Ruština

source: SEP
cs: ZÁŘ

source: SIM switch defense
cs: Ochrana výměny SIM

source: SMS - Fast
cs: SMS - rychle

source: SMS - Slow and Secure
cs: SMS - pomalu a bezpečně

source: SSH-key imported
cs: SSH-key importován

source: STATUS:
cs: STAV:

source: SUMMARY:
cs: SHRNUTÍ:

source: Samourai Wallets must use a BIP39 passphrase.
cs: Peněženky Samourai musí používat BIP39 bezpečnostní heslo.

source: Samourai does not handle transactions over 100KB in size.
cs: Samourai nezpracovává transakce přesahující velikost 100KB.

source: Save
cs: Uložit

source: Save as bookmark
cs: Uložit jako záložku

source: Save food preferences
cs: Uložit informace o potravinách

source: Save note
cs: Uložit poznámku

source: Save this picture now!
cs: Ihned uložit fotografii!

source: Saved
cs: Uloženo

source: Saved.
cs: Uloženo.

source: Scale comic images to fit device screen size by default
cs: Upravit velikost obrázku komixu na velikost displeje

source: Scale tiles
cs: Zvětšit mapové podklady

source: Scale tiles up for the hard of seeing or on high DPI displays
cs: Zvětšit mapu pro lepší čitelnost a na displejích s vysokým rozlišením

source: Scan
cs: Skenovat

source: Scan QR code
cs: Skenovat QR kód

source: Scan QR code or enter manually?
cs: Skenovat QR kód nebo zadat ručně?
